Repository: AbtdB/asg-zh-omegat
Catalog: omegat_share/tm/runtime-omegat.tmx
Source language: en_us
Languages: zh_cn

source: Crew Module Thermal Control Unit A: fault.
zh_cn: 乘员舱热控组件· A ·失效

source: Crew Module Thermal Control Unit A: temperature high.
zh_cn: 乘员舱热控组件· A ·超温

source: Crew Module Thermal Control Unit A: temperature low.
zh_cn: 乘员舱热控组件· A ·低温

source: Crew Module Thermal Control Unit B: circuit breaker tripped.
zh_cn: 乘员舱热控组件· B ·跳开关跳出

source: Crew Module Thermal Control Unit B: fault.
zh_cn: 乘员舱热控组件· B ·失效

source: Crew Module Thermal Control Unit B: temperature high.
zh_cn: 乘员舱热控组件· B ·超温

source: Crew Module Thermal Control Unit B: temperature low.
zh_cn: 乘员舱热控组件· B ·低温

source: Crew Module Waste Management Unit A: Chemicals Depleted.
zh_cn: 乘员舱·废物管理装置· A ·化学品耗尽

source: Crew Module Waste Management Unit A: Filters Depleted.
zh_cn: 乘员舱·废物管理装置· A ·滤芯耗尽

source: Crew Module Waste Management Unit A: circuit breaker tripped.
zh_cn: 乘员舱·废物管理装置· A ·跳开关跳出

source: Crew Module Waste Management Unit A: fault.
zh_cn: 乘员舱·废物管理装置· A ·失效

source: Crew Module Waste Management Unit A: temperature high.
zh_cn: 乘员舱·废物管理装置· A ·超温

source: Crew Module Waste Management Unit A: temperature low.
zh_cn: 乘员舱·废物管理装置· A ·低温

source: Crew Module Waste Management Unit A: toxic waste storage full.
zh_cn: 乘员舱·废物管理装置· A ·有毒废物箱满

source: Crew Module Waste Management Unit A: used water tank full.
zh_cn: 乘员舱·废物管理装置· A ·污水箱满

source: Crew Module Waste Management Unit B: Chemicals Depleted.
zh_cn: 乘员舱·废物管理装置· B ·化学品耗尽

source: Crew Module Waste Management Unit B: Filters Depleted.
zh_cn: 乘员舱·废物管理装置· B ·滤芯耗尽

source: Crew Module Waste Management Unit B: circuit breaker tripped.
zh_cn: 乘员舱·废物管理装置· B ·跳开关跳出

source: Crew Module Waste Management Unit B: fault.
zh_cn: 乘员舱·废物管理装置· B ·失效

source: Crew Module Waste Management Unit B: temperature high.
zh_cn: 乘员舱·废物管理装置· B ·超温

source: Crew Module Waste Management Unit B: temperature low.
zh_cn: 乘员舱·废物管理装置· B ·低温

source: Crew Module Waste Management Unit B: toxic waste storage full.
zh_cn: 乘员舱·废物管理装置· B ·有毒废物箱满

source: Crew Module Waste Management Unit B: used water tank full.
zh_cn: 乘员舱·废物管理装置· B ·污水箱满

source: Crew Module Water Electrolysis Unit A: circuit breaker tripped.
zh_cn: 乘员舱·水电解器· A ·跳开关跳出

source: Crew Module Water Electrolysis Unit A: fault.
zh_cn: 乘员舱·水电解器· A ·失效

source: Crew Module Water Electrolysis Unit A: no water.
zh_cn: 乘员舱·水电解器· A ·无水

source: Crew Module Water Electrolysis Unit A: temperature high.
zh_cn: 乘员舱·水电解器· A ·超温

source: Crew Module Water Electrolysis Unit A: temperature low.
zh_cn: 乘员舱·水电解器· A ·低温

source: Crew Module Water Electrolysis Unit B: circuit breaker tripped.
zh_cn: 乘员舱·水电解器· B ·跳开关跳出

source: Crew Module Water Electrolysis Unit B: fault.
zh_cn: 乘员舱·水电解器· B ·失效

source: Crew Module Water Electrolysis Unit B: no water.
zh_cn: 乘员舱·水电解器· B ·无水

source: Crew Module Water Electrolysis Unit B: temperature high.
zh_cn: 乘员舱·水电解器· B ·超温

source: Crew Module Water Electrolysis Unit B: temperature low.
zh_cn: 乘员舱·水电解器· B ·低温

source: Crew Module Water Processing Unit A: Biological contamination.
zh_cn: 乘员舱·水处理装置· A ·生物污染

source: Crew Module Water Processing Unit A: Filters depleted.
zh_cn: 乘员舱·水处理装置· A ·滤芯耗尽

source: Crew Module Water Processing Unit A: Inlet water quality low.
zh_cn: 乘员舱·水处理装置· A ·入口水质低

source: Crew Module Water Processing Unit A: Sanitizers depleted.
zh_cn: 乘员舱·水处理装置· A ·消毒剂耗尽

source: Crew Module Water Processing Unit A: Tank water depleted.
zh_cn: 乘员舱·水处理装置· A ·水箱空

source: Crew Module Water Processing Unit A: Tank water quality low.
zh_cn: 乘员舱·水处理装置· A ·水箱水质低

source: Crew Module Water Processing Unit A: circuit breaker tripped.
zh_cn: 乘员舱·水处理装置· A ·跳开关跳出

source: Crew Module Water Processing Unit A: fault.
zh_cn: 乘员舱·水处理装置· A ·失效

source: Crew Module Water Processing Unit A: temperature high.
zh_cn: 乘员舱·水处理装置· A ·超温

source: Crew Module Water Processing Unit A: temperature low.
zh_cn: 乘员舱·水处理装置· A ·低温

source: Crew Module Water Processing Unit B: Biological contamination.
zh_cn: 乘员舱·水处理装置· B ·生物污染

source: Crew Module Water Processing Unit B: Filters depleted.
zh_cn: 乘员舱·水处理装置· B ·滤芯耗尽

source: Crew Module Water Processing Unit B: Inlet water quality low.
zh_cn: 乘员舱·水处理装置· B ·入口水质低

source: Crew Module Water Processing Unit B: Sanitizers depleted.
zh_cn: 乘员舱·水处理装置· B ·消毒剂耗尽

source: Crew Module Water Processing Unit B: Tank water depleted.
zh_cn: 乘员舱·水处理装置· B ·水箱空

source: Crew Module Water Processing Unit B: Tank water quality low.
zh_cn: 乘员舱·水处理装置· B ·水箱水质低

source: Crew Module Water Processing Unit B: circuit breaker tripped.
zh_cn: 乘员舱·水处理装置· B ·跳开关跳出

source: Crew Module Water Processing Unit B: fault.
zh_cn: 乘员舱·水处理装置· B ·失效

source: Crew Module Water Processing Unit B: temperature high.
zh_cn: 乘员舱·水处理装置· B ·超温

source: Crew Module Water Processing Unit B: temperature low.
zh_cn: 乘员舱·水处理装置· B ·低温

source: Crew Module airlock A: humidity high.
zh_cn: 气闸舱· A ·高湿

source: Crew Module airlock A: humidity low.
zh_cn: 气闸舱· A ·低湿

source: Crew Module airlock A: oxygen high.
zh_cn: 气闸舱· A ·高氧

source: Crew Module airlock A: venting atmosphere.
zh_cn: 气闸舱· A ·泄压

source: Crew Module airlock B: humidity high.
zh_cn: 气闸舱· B ·高湿

source: Crew Module airlock B: humidity low.
zh_cn: 气闸舱· B ·低湿

source: Crew Module airlock B: oxygen high.
zh_cn: 气闸舱· B ·高氧

source: Crew Module airlock B: venting atmosphere.
zh_cn: 气闸舱· B ·泄压

source: Crew Module power plant H2 bleed valve A: circuit breaker tripped.
zh_cn: 乘员舱·氢引气活门· A ·跳开关跳出

source: Crew Module power plant H2 bleed valve A: fault.
zh_cn: 乘员舱·氢引气活门· A ·失效

source: Crew Module power plant H2 bleed valve A: pressure high.
zh_cn: 乘员舱·氢引气活门· A ·超压

source: Crew Module power plant H2 bleed valve A: temperature high.
zh_cn: 乘员舱·氢引气活门· A ·超温

source: Crew Module power plant H2 bleed valve A: temperature low.
zh_cn: 乘员舱·氢引气活门· A ·低温

source: Crew Module power plant H2 bleed valve B: circuit breaker tripped.
zh_cn: 乘员舱·氢引气活门· B ·跳开关跳出

source: Crew Module power plant H2 bleed valve B: fault.
zh_cn: 乘员舱·氢引气活门· B ·失效

source: Crew Module power plant H2 bleed valve B: pressure high.
zh_cn: 乘员舱·氢引气活门· B ·超压

source: Crew Module power plant H2 bleed valve B: temperature high.
zh_cn: 乘员舱·氢引气活门· B ·超温

source: Crew Module power plant H2 bleed valve B: temperature low.
zh_cn: 乘员舱·氢引气活门· B ·低温

source: Crew Module power plant O2 bleed valve A: circuit breaker tripped.
zh_cn: 乘员舱·氧引气活门· A ·跳开关跳出

source: Crew Module power plant O2 bleed valve A: fault.
zh_cn: 乘员舱·氧引气活门· A ·失效

source: Crew Module power plant O2 bleed valve A: pressure high.
zh_cn: 乘员舱·氧引气活门· A ·超压

source: Crew Module power plant O2 bleed valve A: temperature high.
zh_cn: 乘员舱·氧引气活门· A ·超温

source: Crew Module power plant O2 bleed valve A: temperature low.
zh_cn: 乘员舱·氧引气活门· A ·低温

source: Crew Module power plant O2 bleed valve B: circuit breaker tripped.
zh_cn: 乘员舱·氧引气活门· B ·跳开关跳出

source: Crew Module power plant O2 bleed valve B: fault.
zh_cn: 乘员舱·氧引气活门· B ·失效

source: Crew Module power plant O2 bleed valve B: pressure high.
zh_cn: 乘员舱·氧引气活门· B ·超压

source: Crew Module power plant O2 bleed valve B: temperature high.
zh_cn: 乘员舱·氧引气活门· B ·超温

source: Crew Module power plant O2 bleed valve B: temperature low.
zh_cn: 乘员舱·氧引气活门· B ·低温

source: Crew Module power plant heat sink: fault.
zh_cn: 乘员舱动力装置热沉·失效

source: Crew Module power plant heat sink: thermal load high.
zh_cn: 乘员舱动力装置热沉·热过载

source: Crew Module: Cryogenic temperature high.
zh_cn: 乘员舱·低温超限

source: Crew Module: Equipment temperature high.
zh_cn: 乘员舱·设备超温

source: Crew Module: Equipment temperature low.
zh_cn: 乘员舱·设备低温

source: Crew Module: Refrigeration temperature high.
zh_cn: 乘员舱·供冷超温

source: Crew Module: Refrigeration temperature low.
zh_cn: 乘员舱·供冷低温

source: Crew Module: atmosphere revitalization OFF
zh_cn: 乘员舱·大气再生关闭

source: Crew Module: endurance critical.
zh_cn: 乘员舱·自持力严重不足

source: Crew Module: endurance low.
zh_cn: 乘员舱·自持力不足

source: Crew Module: food processing units off
zh_cn: 乘员舱餐饮组件关闭

source: Crew Module: humidity high.
zh_cn: 住舱高湿

source: Crew Module: humidity low.
zh_cn: 住舱低湿

source: Crew Module: hydrogen manifold A venting
zh_cn: 乘员舱·氢气总管· A ·泄压

source: Crew Module: hydrogen manifold B venting
zh_cn: 乘员舱·氢气总管· B ·泄压

source: Crew Module: hygiene units off
zh_cn: 乘员舱·卫生组件·关闭

source: Crew Module: medical units off
zh_cn: 乘员舱·医疗组件·关闭

source: Crew Module: oxygen high.
zh_cn: 住舱高氧

source: Crew Module: oxygen manifold A venting
zh_cn: 乘员舱·氧气总管· A ·泄压

source: Crew Module: oxygen manifold B venting
zh_cn: 乘员舱·氧气总管· B ·泄压

source: Crew Module: pressure control OFF
zh_cn: 乘员舱·压控关闭

source: Crew Module: redundant ARUs
zh_cn: 乘员舱·冗余 A R U

source: Crew Module: redundant ESSPUs
zh_cn: 乘员舱·冗余 eSSPU

source: Crew Module: redundant PCUs
zh_cn: 乘员舱·冗余 PCU

source: Crew Module: redundant TCUs
zh_cn: 乘员舱·冗余 TCU

source: Crew Module: thermal control OFF
zh_cn: 乘员舱·热控关闭

source: Crew Module: venting atmosphere.
zh_cn: 住舱泄压

source: Crew Module: waste management units off
zh_cn: 乘员舱·废物管理装置关闭

source: Crew Module: water systems off
zh_cn: 乘员舱·供水关闭

source: Crew Vitals Critical
zh_cn: 乘员生命危急

source: Crew Vitals: Caution
zh_cn: 乘员生命体征·异常

source: Crew module airlock A: carbon dioxide critical.
zh_cn: 气闸舱· A ·二氧化碳极高

source: Crew module airlock A: carbon dioxide high.
zh_cn: 气闸舱· A ·二氧化碳高

source: Crew module airlock A: contaminants critical.
zh_cn: 气闸舱· A ·大气严重污染

source: Crew module airlock A: contaminants high.
zh_cn: 气闸舱· A ·大气污染

source: Crew module airlock A: oxygen critical.
zh_cn: 气闸舱· A ·严重低氧

source: Crew module airlock A: oxygen low.
zh_cn: 气闸舱· A ·低氧

source: Crew module airlock A: pressure critical.
zh_cn: 气闸舱· A ·严重低压

source: Crew module airlock A: pressure low.
zh_cn: 气闸舱· A ·低压

source: Crew module airlock A: temperature high.
zh_cn: 气闸舱· A ·超温

source: Crew module airlock A: temperature low.
zh_cn: 气闸舱· A ·低温

source: Crew module airlock B: carbon dioxide critical.
zh_cn: 气闸舱· B ·二氧化碳极高

source: Crew module airlock B: carbon dioxide high.
zh_cn: 气闸舱· B ·二氧化碳高

source: Crew module airlock B: contaminants critical.
zh_cn: 气闸舱· B ·大气严重污染

source: Crew module airlock B: contaminants high.
zh_cn: 气闸舱· B ·大气污染

source: Crew module airlock B: oxygen critical.
zh_cn: 气闸舱· B ·严重低氧

source: Crew module airlock B: oxygen low.
zh_cn: 气闸舱· B ·低氧

source: Crew module airlock B: pressure critical.
zh_cn: 气闸舱· B ·严重低压

source: Crew module airlock B: pressure low.
zh_cn: 气闸舱· B ·低压

source: Crew module airlock B: temperature high.
zh_cn: 气闸舱· B ·超温

source: Crew module airlock B: temperature low.
zh_cn: 气闸舱· B ·低温

source: Crew module: carbon dioxide critical.
zh_cn: 住舱二氧化碳极高

source: Crew module: carbon dioxide high.
zh_cn: 住舱二氧化碳高

source: Crew module: contaminants critical.
zh_cn: 住舱大气严重污染

source: Crew module: contaminants high.
zh_cn: 住舱大气污染

source: Crew module: oxygen critical.
zh_cn: 住舱严重低氧

source: Crew module: oxygen low.
zh_cn: 住舱低氧

source: Crew module: pressure critical.
zh_cn: 住舱严重低压

source: Crew module: pressure low.
zh_cn: 住舱低压

source: Crew module: temperature high.
zh_cn: 住舱高温

source: Crew module: temperature low.
zh_cn: 住舱低温

source: Cryo-Fluids Refueling
zh_cn: 低温流体加注

source: Cryogenic cross heat exchanger 1: fault.
zh_cn: 低温交输换热器 1 ·失效

source: Cryogenic cross heat exchanger 1: temperature high.
zh_cn: 低温交输换热器 1 ·超温

source: Cryogenic cross heat exchanger 1: temperature low.
zh_cn: 低温交输换热器 1 ·低温

source: Cryogenic cross heat exchanger 2: fault.
zh_cn: 低温交输换热器 2 ·失效

source: Cryogenic cross heat exchanger 2: temperature high.
zh_cn: 低温交输换热器 2 ·超温

source: Cryogenic cross heat exchanger 2: temperature low.
zh_cn: 低温交输换热器 2 ·低温

source: Cryogenic cross heat exchanger 3: fault.
zh_cn: 低温交输换热器 3 ·失效

source: Cryogenic cross heat exchanger 3: temperature high.
zh_cn: 低温交输换热器 3 ·超温

source: Cryogenic cross heat exchanger 3: temperature low.
zh_cn: 低温交输换热器 3 ·低温

source: Cursor location
zh_cn: 光标位置

source: DEC 1 CRITICAL OVERLOAD
zh_cn: 直接能量转换器 DEC 1 严重过载

source: DEC 1 FAULT
zh_cn: 直接能量转换器 DEC 1 失效

source: DEC 1 OVERLOAD
zh_cn: 直接能量转换器 DEC 1 过载

source: DEC 2 CRITICAL OVERLOAD
zh_cn: 直接能量转换器 DEC 2 严重过载

source: DEC 2 FAULT
zh_cn: 直接能量转换器 DEC 2 失效

source: DEC 2 OVERLOAD
zh_cn: 直接能量转换器 DEC 2 过载

source: DEC 3 CRITICAL OVERLOAD
zh_cn: 直接能量转换器 DEC 3 严重过载

source: DEC 3 FAULT
zh_cn: 直接能量转换器 DEC 3 失效

source: DEC 3 OVERLOAD
zh_cn: 直接能量转换器 DEC 3 过载

source: DOCKED INHIBIT
zh_cn: 停靠抑制

source: Departure Circularization
zh_cn: 离港圆化

source: Desert moon
zh_cn: 沙漠卫星

source: Desert planet
zh_cn: 沙漠行星

source: Detect orbit insertion
zh_cn: 检测轨道注入

source: Deuterium cross-valve 1: circuit breaker tripped.
zh_cn: 氘交输活门 1 ·跳开关跳出

source: Deuterium cross-valve 1: fault.
zh_cn: 氘交输活门 1 ·失效

source: Deuterium cross-valve 1: pressure high.
zh_cn: 氘交输活门 1 ·超压

source: Deuterium cross-valve 1: temperature high.
zh_cn: 氘交输活门 1 ·超温

source: Deuterium cross-valve 1: temperature low.
zh_cn: 氘交输活门 1 ·低温

source: Deuterium cross-valve 2: circuit breaker tripped.
zh_cn: 氘交输活门 2 ·跳开关跳出

source: Deuterium cross-valve 2: fault.
zh_cn: 氘交输活门 2 ·失效

source: Deuterium cross-valve 2: pressure high.
zh_cn: 氘交输活门 2 ·超压

source: Deuterium cross-valve 2: temperature high.
zh_cn: 氘交输活门 2 ·超温

source: Deuterium cross-valve 2: temperature low.
zh_cn: 氘交输活门 2 ·低温

source: Deuterium cross-valve 3: circuit breaker tripped.
zh_cn: 氘交输活门 3 ·跳开关跳出

source: Deuterium cross-valve 3: fault.
zh_cn: 氘交输活门 3 ·失效

source: Deuterium cross-valve 3: pressure high.
zh_cn: 氘交输活门 3 ·超压

source: Deuterium cross-valve 3: temperature high.
zh_cn: 氘交输活门 3 ·超温

source: Deuterium cross-valve 3: temperature low.
zh_cn: 氘交输活门 3 ·低温

source: Deuterium fill valve: circuit breaker tripped.
zh_cn: 氘加注活门·跳开关跳出

source: Deuterium fill valve: fault.
zh_cn: 氘加注活门·失效

source: Deuterium fill valve: pressure high.
zh_cn: 氘加注活门·超压

source: Deuterium fill valve: temperature high.
zh_cn: 氘加注活门·超温

source: Deuterium fill valve: temperature low.
zh_cn: 氘加注活门·低温

source: Deuterium tank 1: contents low.
zh_cn: 氘气瓶 1 ·余量低

source: Deuterium tank 1: fault.
zh_cn: 氘气瓶 1 ·失效

source: Deuterium tank 1: pressure high.
zh_cn: 氘气瓶 1 ·超压

source: Deuterium tank 1: temperature high.
zh_cn: 氘气瓶 1 ·超温

source: Deuterium tank 1: temperature low.
zh_cn: 氘气瓶 1 ·低温

source: Deuterium tank 2: contents low.
zh_cn: 氘气瓶 2 ·余量低

source: Deuterium tank 2: fault.
zh_cn: 氘气瓶 2 ·失效

source: Deuterium tank 2: pressure high.
zh_cn: 氘气瓶 2 ·超压

source: Deuterium tank 2: temperature high.
zh_cn: 氘气瓶 2 ·超温

source: Deuterium tank 2: temperature low.
zh_cn: 氘气瓶 2 ·低温

source: Deuterium tank 3: contents low.
zh_cn: 氘气瓶 3 ·余量低

source: Deuterium tank 3: fault.
zh_cn: 氘气瓶 3 ·失效

source: Deuterium tank 3: pressure high.
zh_cn: 氘气瓶 3 ·超压

source: Deuterium tank 3: temperature high.
zh_cn: 氘气瓶 3 ·超温

source: Deuterium tank 3: temperature low.
zh_cn: 氘气瓶 3 ·低温

source: Deuterium valve 1: circuit breaker tripped.
zh_cn: 氘活门 1 ·跳开关跳出

source: Deuterium valve 1: fault.
zh_cn: 氘活门 1 ·失效

source: Deuterium valve 1: pressure high.
zh_cn: 氘活门 1 ·超压

source: Deuterium valve 1: temperature high.
zh_cn: 氘活门 1 ·超温

source: Deuterium valve 1: temperature low.
zh_cn: 氘活门 1 ·低温

source: Deuterium valve 2: circuit breaker tripped.
zh_cn: 氘活门 2 ·跳开关跳出

source: Deuterium valve 2: fault.
zh_cn: 氘活门 2 ·失效

source: Deuterium valve 2: pressure high.
zh_cn: 氘活门 2 ·超压

source: Deuterium valve 2: temperature high.
zh_cn: 氘活门 2 ·超温

source: Deuterium valve 2: temperature low.
zh_cn: 氘活门 2 ·低温

source: Deuterium valve 3: circuit breaker tripped.
zh_cn: 氘活门 3 ·跳开关跳出

source: Deuterium valve 3: fault.
zh_cn: 氘活门 3 ·失效

source: Deuterium valve 3: pressure high.
zh_cn: 氘活门 3 ·超压

source: Deuterium valve 3: temperature high.
zh_cn: 氘活门 3 ·超温

source: Deuterium valve 3: temperature low.
zh_cn: 氘活门 3 ·低温

source: Direct Energy Convertor 1: critical overload.
zh_cn: 直接能量转换器 1 ·严重过载

source: Direct Energy Convertor 1: fault.
zh_cn: 直接能量转换器 1 ·失效

source: Direct Energy Convertor 1: overload.
zh_cn: 直接能量转换器 1 ·过载

source: Direct Energy Convertor 2: critical overload.
zh_cn: 直接能量转换器 2 ·严重过载

source: Direct Energy Convertor 2: fault.
zh_cn: 直接能量转换器 2 ·失效

source: Direct Energy Convertor 2: overload.
zh_cn: 直接能量转换器 2 ·过载

source: Direct Energy Convertor 3: critical overload.
zh_cn: 直接能量转换器 3 ·严重过载

source: Direct Energy Convertor 3: fault.
zh_cn: 直接能量转换器 3 ·失效

source: Direct Energy Convertor 3: overload.
zh_cn: 直接能量转换器 3 ·过载

source: Docking
zh_cn: 对接

source: Docking port 20 kilo volt switch: fault.
zh_cn: 对接口 20 千伏电门·失效

source: Docking port 20 kilo volt switch: temperature high.
zh_cn: 对接口 20 千伏电门·超温

source: Docking port 20 kilo volt switch: temperature low.
zh_cn: 对接口 20 千伏电门·低温

source: Docking port 400 volt switch: fault.
zh_cn: 对接口 400 伏电门·失效

source: Docking port 400 volt switch: temperature high.
zh_cn: 对接口 400 伏电门·超温

source: Docking port 400 volt switch: temperature low.
zh_cn: 对接口 400 伏电门·低温

source: Dry cryo-volcanic moon
zh_cn: 干旱冰火山卫星

source: Dry moon
zh_cn: 干旱卫星

source: Dry planet
zh_cn: 干旱行星

source: Dwarf star
zh_cn: 主序星

source: E M A vessel: pressure high.
zh_cn: E M A 容器·超压

source: E M A vessel: critical overstress.
zh_cn: E M A 容器·严重过载

source: E M A vessel: fault.
zh_cn: E M A 容器·失效

source: E M A vessel: overstress.
zh_cn: E M A 容器·过载

source: E M A vessel: temperature high.
zh_cn: E M A 容器·超温

source: E M I valve 1: circuit breaker tripped.
zh_cn: E M I 活门 1 ·跳开关跳出

source: E M I valve 1: fault.
zh_cn: E M I 活门 1 ·失效

source: E M I valve 1: pressure high.
zh_cn: E M I 活门 1 ·超压

source: E M I valve 1: temperature high.
zh_cn: E M I 活门 1 ·超温

source: E M I valve 1: temperature low.
zh_cn: E M I 活门 1 ·低温

source: E M I valve 2: circuit breaker tripped.
zh_cn: E M I 活门 2 ·跳开关跳出

source: E M I valve 2: fault.
zh_cn: E M I 活门 2 ·失效

source: E M I valve 2: pressure high.
zh_cn: E M I 活门 2 ·超压

source: E M I valve 2: temperature high.
zh_cn: E M I 活门 2 ·超温

source: E M I valve 2: temperature low.
zh_cn: E M I 活门 2 ·低温

source: E M I valve 3: circuit breaker tripped.
zh_cn: E M I 活门 3 ·跳开关跳出

source: E M I valve 3: fault.
zh_cn: E M I 活门 3 ·失效

source: E M I valve 3: pressure high.
zh_cn: E M I 活门 3 ·超压

source: E M I valve 3: temperature high.
zh_cn: E M I 活门 3 ·超温

source: E M I valve 3: temperature low.
zh_cn: E M I 活门 3 ·低温

source: ECSW-DP20kV FAULT
zh_cn: 对接口 ECSW-DP20kV 电门失效

source: ECSW-DP20kV T° HIGH
zh_cn: 对接口 ECSW-DP20kV 电门超温

source: ECSW-DP20kV T° LOW
zh_cn: 对接口 ECSW-DP20kV 电门低温

source: ECSW-DP400V FAULT
zh_cn: 对接口 ECSW-DP400V 电门失效

source: ECSW-DP400V T° HIGH
zh_cn: 对接口 ECSW-DP400V 电门超温

source: ECSW-DP400V T° LOW
zh_cn: 对接口 ECSW-DP400V 电门低温

source: EDU 1 DISCONNECTED
zh_cn: 应急放电装置 EDU 1 断开

source: EDU 1 FAULT
zh_cn: 应急放电装置 EDU 1 失效

source: EDU 1 T° HIGH
zh_cn: 应急放电装置 EDU 1 超温

source: EDU 1 T° LOW
zh_cn: 应急放电装置 EDU 1 低温

source: EDU 2 DISCONNECTED
zh_cn: 应急放电装置 EDU 2 断开

source: EDU 2 FAULT
zh_cn: 应急放电装置 EDU 2 失效

source: EDU 2 T° HIGH
zh_cn: 应急放电装置 EDU 2 超温

source: EDU 2 T° LOW
zh_cn: 应急放电装置 EDU 2 低温

source: EDU 3 DISCONNECTED
zh_cn: 应急放电装置 EDU 3 断开

source: EDU 3 FAULT
zh_cn: 应急放电装置 EDU 3 失效

source: EDU 3 T° HIGH
zh_cn: 应急放电装置 EDU 3 超温

source: EDU 3 T° LOW
zh_cn: 应急放电装置 EDU 3 低温

source: EMA VESSEL CRITICAL OVERSTRESS
zh_cn: 加力室 EMA 容器严重过载

source: EMA VESSEL FAULT
zh_cn: 加力室 EMA 容器失效

source: EMA VESSEL OVERSTRESS
zh_cn: 加力室 EMA 容器过载

source: EMA VESSEL PRESSURE HIGH
zh_cn: 加力室 EMA 容器超压

source: EMA VESSEL T° HIGH
zh_cn: 加力室 EMA 容器超温

source: EMI 1 CB TRIPPED
zh_cn: 排气工质注入器 EMI 1 跳开关跳出

source: EMI 1 FAULT
zh_cn: 排气工质注入器 EMI 1 失效

source: EMI 1 INLET PRESSURE LOW
zh_cn: 排气工质注入器 EMI 1 入口压低

source: EMI 1 MAX INJECTION
zh_cn: 排气工质注入器 EMI 1 极限流量

source: EMI 1 T° HIGH
zh_cn: 排气工质注入器 EMI 1 超温

source: EMI 1 T° LOW
zh_cn: 排气工质注入器 EMI 1 低温

source: EMI 2 CB TRIPPED
zh_cn: 排气工质注入器 EMI 2 跳开关跳出

source: EMI 2 FAULT
zh_cn: 排气工质注入器 EMI 2 失效

source: EMI 2 INLET PRESSURE LOW
zh_cn: 排气工质注入器 EMI 2 入口压低

source: EMI 2 MAX INJECTION
zh_cn: 排气工质注入器 EMI 2 极限流量

source: EMI 2 T° HIGH
zh_cn: 排气工质注入器 EMI 2 超温

source: EMI 2 T° LOW
zh_cn: 排气工质注入器 EMI 2 低温

source: EMI 3 CB TRIPPED
zh_cn: 排气工质注入器 EMI 3 跳开关跳出

source: EMI 3 FAULT
zh_cn: 排气工质注入器 EMI 3 失效

source: EMI 3 INLET PRESSURE LOW
zh_cn: 排气工质注入器 EMI 3 入口压低

source: EMI 3 MAX INJECTION
zh_cn: 排气工质注入器 EMI 3 极限流量

source: EMI 3 T° HIGH
zh_cn: 排气工质注入器 EMI 3 超温

source: EMI 3 T° LOW
zh_cn: 排气工质注入器 EMI 3 低温

source: EPCU 1 CRITICAL OVERLOAD
zh_cn: 排气等离子体约束组件 EPCU 1 严重过载

source: EPCU 1 CRYO T° HIGH
zh_cn: 排气等离子体约束组件 EPCU 1 低温超限

source: EPCU 1 DISCONNECTED
zh_cn: 排气等离子体约束组件 EPCU 1 断开

source: EPCU 1 FAULT
zh_cn: 排气等离子体约束组件 EPCU 1 失效

source: EPCU 1 OVERLOAD
zh_cn: 排气等离子体约束组件 EPCU 1 过载

source: EPCU 1 T° HIGH
zh_cn: 排气等离子体约束组件 EPCU 1 超温

source: EPCU 1 T° LOW
zh_cn: 排气等离子体约束组件 EPCU 1 低温

source: EPCU 2 CRITICAL OVERLOAD
zh_cn: 排气等离子体约束组件 EPCU 2 严重过载

source: EPCU 2 CRYO T° HIGH
zh_cn: 排气等离子体约束组件 EPCU 2 低温超限

source: EPCU 2 DISCONNECTED
zh_cn: 排气等离子体约束组件 EPCU 2 断开

source: EPCU 2 FAULT
zh_cn: 排气等离子体约束组件 EPCU 2 失效

source: EPCU 2 OVERLOAD
zh_cn: 排气等离子体约束组件 EPCU 2 过载

source: EPCU 2 T° HIGH
zh_cn: 排气等离子体约束组件 EPCU 2 超温

source: EPCU 2 T° LOW
zh_cn: 排气等离子体约束组件 EPCU 2 低温

source: EPCU 3 CRITICAL OVERLOAD
zh_cn: 排气等离子体约束组件 EPCU 3 严重过载

source: EPCU 3 CRYO T° HIGH
zh_cn: 排气等离子体约束组件 EPCU 3 低温超限

source: EPCU 3 DISCONNECTED
zh_cn: 排气等离子体约束组件 EPCU 3 断开

source: EPCU 3 FAULT
zh_cn: 排气等离子体约束组件 EPCU 3 失效

source: EPCU 3 OVERLOAD
zh_cn: 排气等离子体约束组件 EPCU 3 过载

source: EPCU 3 T° HIGH
zh_cn: 排气等离子体约束组件 EPCU 3 超温

source: EPCU 3 T° LOW
zh_cn: 排气等离子体约束组件 EPCU 3 低温

source: EQPT 1 CRYO T° HIGH
zh_cn: 设备 1 区低温超限

source: EQPT 1 EMER COOLING
zh_cn: 设备 1 区应急冷却

source: EQPT 1 TCCU OFF
zh_cn: 设备 1 区 TCCU 关闭

source: EQPT 1 T° HIGH
zh_cn: 设备 1 区超温

source: EQPT 1 T° LOW
zh_cn: 设备 1 区低温

source: EQPT 2 CRYO T° HIGH
zh_cn: 设备 2 区低温超限

source: EQPT 2 EMER COOLING
zh_cn: 设备 2 区应急冷却

source: EQPT 2 TCCU OFF
zh_cn: 设备 2 区 TCCU 关闭

source: EQPT 2 T° HIGH
zh_cn: 设备 2 区超温

source: EQPT 2 T° LOW
zh_cn: 设备 2 区低温

source: EQPT 3 CRYO T° HIGH
zh_cn: 设备 3 区低温超限

source: EQPT 3 EMER COOLING
zh_cn: 设备 3 区应急冷却

source: EQPT 3 TCCU OFF
zh_cn: 设备 3 区 TCCU 关闭

source: EQPT 3 T° HIGH
zh_cn: 设备 3 区超温

source: EQPT 3 T° LOW
zh_cn: 设备 3 区低温

source: EQPT BUS 1 UNPOWERED
zh_cn: 设备汇流条 1 无电

source: EQPT BUS 1 VOLTAGES
zh_cn: 设备汇流条 1 电压

source: EQPT BUS 2 UNPOWERED
zh_cn: 设备汇流条 2 无电

source: EQPT BUS 2 VOLTAGES
zh_cn: 设备汇流条 2 电压

source: EQPT BUS 3 UNPOWERED
zh_cn: 设备汇流条 3 无电

source: EQPT BUS 3 VOLTAGES
zh_cn: 设备汇流条 3 电压

source: ESCU 1 CRYO T° HIGH
zh_cn: 储能与调节组件 ESCU 1 低温超限

source: ESCU 1 FAULT
zh_cn: 储能与调节组件 ESCU 1 失效

source: ESCU 1 MB OVERLOAD PROTECTION
zh_cn: 储能与调节组件 ESCU 1 主汇流条过载保护

source: ESCU 1 T° HIGH
zh_cn: 储能与调节组件 ESCU 1 超温

source: ESCU 1 T° LOW
zh_cn: 储能与调节组件 ESCU 1 低温

source: ESCU 1: cryogenic temperature high.
zh_cn: ESCU 1 ·低温超限

source: ESCU 1: fault.
zh_cn: ESCU 1 ·失效

source: ESCU 1: main bus overload protection triggered.
zh_cn: ESCU 1 ·主汇流条过载保护动作

source: ESCU 1: temperature high.
zh_cn: ESCU 1 ·超温

source: ESCU 1: temperature low.
zh_cn: ESCU 1 ·低温

source: ESCU 2 CRYO T° HIGH
zh_cn: 储能与调节组件 ESCU 2 低温超限

source: ESCU 2 FAULT
zh_cn: 储能与调节组件 ESCU 2 失效

source: ESCU 2 MB OVERLOAD PROTECTION
zh_cn: 储能与调节组件 ESCU 2 主汇流条过载保护

source: ESCU 2 T° HIGH
zh_cn: 储能与调节组件 ESCU 2 超温

source: ESCU 2 T° LOW
zh_cn: 储能与调节组件 ESCU 2 低温

source: ESCU 2: cryogenic temperature high.
zh_cn: ESCU 2 ·低温超限

source: ESCU 2: fault.
zh_cn: ESCU 2 ·失效

source: ESCU 2: main bus overload protection triggered.
zh_cn: ESCU 2 ·主汇流条过载保护动作

source: ESCU 2: temperature high.
zh_cn: ESCU 2 ·超温

source: ESCU 2: temperature low.
zh_cn: ESCU 2 ·低温

source: ESCU 3 CRYO T° HIGH
zh_cn: 储能与调节组件 ESCU 3 低温超限

source: ESCU 3 FAULT
zh_cn: 储能与调节组件 ESCU 3 失效

source: ESCU 3 MB OVERLOAD PROTECTION
zh_cn: 储能与调节组件 ESCU 3 主汇流条过载保护

source: ESCU 3 T° HIGH
zh_cn: 储能与调节组件 ESCU 3 超温

source: ESCU 3 T° LOW
zh_cn: 储能与调节组件 ESCU 3 低温

source: ESCU 3: cryogenic temperature high.
zh_cn: ESCU 3 ·低温超限

source: ESCU 3: fault.
zh_cn: ESCU 3 ·失效

source: ESCU 3: main bus overload protection triggered.
zh_cn: ESCU 3 ·主汇流条过载保护动作
